Repository: AchrafBen7/StibAlert
Catalog: StibAlert/Localizable.xcstrings
Source language: fr
Languages: en, nl

source: Vos lignes favorites, alertes et trajets, reconnectés en un instant.
nl: Je favoriete lijnen, meldingen en ritten, in een oogwenk verbonden.

source: Votre recherche
nl: Je zoekopdracht

source: Vous devez être connecté à Blayse pour signaler. Ouvrez l'app et connectez-vous.
nl: Je moet ingelogd zijn op Blayse om te kunnen melden. Open de app en log in.

source: ZONE PERTURBÉE ◢
nl: VERSTOORDE ZONE ◢
